DELETE FROM goods;

INSERT INTO goods (ean, name, price)
VALUES (1234567890123, 'кофе без всего', 150.99),
       (1234567890124, 'корица', 9.99),
       (1234567890125, 'сахар', 2999.99),
       (1234567890126, 'кофе по чёрному', 100.99),
       (1234567890127, 'кофе с сахаром', 120.00),
       (1234567890128, 'молоко', 2.99),
       (1234567890129, 'коньяк', 270.99),
       (1234567890130, 'виски', 500.32),
       (1234567890131, 'американо', 120.26),
       (1234567890132, 'капучино', 190.99),
       (1234567890133, 'шоколад', 140.87),
       (1234567890134, 'сливки', 900.99);


